{"<s>":0,"<pad>":1,"<e>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġ\\":261,"ĠĊ":262,"th":263,"Ġ\\(":264,"\\)":265,"in":266,"_{":267,"ti":268,"Ġa":269,"ä¸":270,"on":271,"al":272,"Ġth":273,"te":274,"ma":275,"çļ":276,"ra":277,"çļĦ":278,"^{":279,"re":280,"Ġthe":281,"ta":282,"Ġs":283,"le":284,"Ġo":285,"ãĢ":286,"er":287,"en":288,"ar":289,"Ġc":290,"ãĢĤ":291,"ig":292,"Ġf":293,"äº":294,"or":295,"ä»":296,"Ġp":297,"}\\":298,"Ġof":299,"de":300,"ï¼":301,"is":302,"ï¼Į":303,"tion":304,"rac":305,"la":306,"}{":307,"Ġ=":308,"åı":309,"me":310,"Ġ\\[":311,"Ġ\\]":312,"math":313,"ro":314,"frac":315,"åħ":316,"nd":317,"(\\":318,"Ġ\\(\\":319,"si":320,"ha":321,"Ġt":322,"tex":323,"Ġin":324,"Ġw":325,"bf":326,"Ġ&":327,"Ġb":328,"Ġe":329,"åĪ":330,"Ġd":331,"æľ":332,"{\\":333,"es":334,"åľ":335,"è¿":336,"hi":337,"ing":338,"ft":339,"æĺ":340,"cal":341,"ä½":342,"eta":343,"çĶ":344,",\\":345,"su":346,"=\\":347,"}\\)":348,"å¤":349,"æĪ":350,"ts":351,"ed":352,"}(":353,"ç»":354,"å®":355,"igh":356,"ri":357,"Ġand":358,"åĲ":359,"Ġ(":360,"el":361,"mb":362,"ga":363,"Ġn":364,".\\)":365,"}^{":366,"ä¸Ģ":367,"æĸ":368,"_{\\":369,"æķ":370,"ol":371,"éĩ":372,")\\":373,"righ":374,"å°":375,"mu":376,"åľ¨":377,"Ġto":378,"åŃ":379,"Ġre":380,"text":381,"do":382,"åĬ":383,"an":384,"å¹":385,"Ġ+":386,"åĴ":387,"åĴĮ":388,"right":389,"pha":390,"left":391,"ĠT":392,"da":393,"})":394,"Ġu":395,"Ġg":396,"-\\":397,"åĽ":398,"alpha":399,"ho":400,"ve":401,"æĺ¯":402,"li":403,"è®":404,"å¯":405,"Ġm":406,"qu":407,"åº":408,"textbf":409,"tit":410,"Ġis":411,"ä¸Ń":412,"at":413,"textit":414,"ä¹":415,"mbda":416,"mp":417,"ct":418,"se":419,"}}":420,"ver":421,"sum":422,"å¼":423,"Ġi":424,"he":425,"è¯":426,"lo":427,"ä¸º":428,")=":429,"ce":430,"åį":431,"æĢ":432,"æĹ":433,"Ġ\\(-":434,"phi":435,"Ġfor":436,"mathbf":437,"ä¸ª":438,"Ġ-":439,"ly":440,"st":441,"ç§":442,"åĩ":443,"ou":444,"çº":445,"å¾":446,"psi":447,"ä»¬":448,"Ġ\\\\":449,"ĠW":450,"ge":451,"lambda":452,"tial":453,"ter":454,"ic":455,"æľī":456,"Ġcon":457,",\\)":458,"ch":459,"mathcal":460,"æķ°":461,"mma":462,"è¡":463,"çī":464,"æĿ":465,"ent":466,"}_{":467,"ith":468,"ä¼":469,"+\\":470,"åĮ":471,"tions":472,"Ġde":473,"éĢ":474,"çĽ":475,"æĪĳ":476,"æŀ":477,"int":478,"del":479,"^{-":480,"æ³":481,"Ġpro":482,"}^":483,"äºĨ":484,"ä»¥":485,"ĠA":486,"^{\\":487,"tri":488,"Ġx":489,"it":490,"Ġma":491,"Ġv":492,"par":493,"åĨ":494,"éĩı":495,"pi":496,"è§":497,")}":498,"å¸":499,"æĪĳä»¬":500,"Ġco":501,"äºİ":502,"å½":503,"åĪĨ":504,"ng":505,"çĶ¨":506,"xi":507,"Ġbe":508,"Ġthat":509,"mega":510,"Ġwith":511,"Ġon":512,"Ġ0":513,"æł":514,"Ġex":515,"ted":516,"çİ":517,"å¯¹":518,"æī":519,"partial":520,"ĠS":521,"æµ":522,"tic":523,"ur":524,"è¿Ļ":525,"èĢ":526,"éĹ":527,"ine":528,"_\\":529,"Ġan":530,"ĠI":531,"igma":532,"to":533,"end":534,"ĥ½":535,"Ġmo":536,"åı¯":537,"pe":538,"Ġ\\)":539,"ĠWe":540,"dots":541,"å¹´":542,"ab":543,"åŃĲ":544,"fty":545,"infty":546,"æĢ§":547,"res":548,"Ġh":549,"beta":550,"å¤§":551,"}{\\":552,"dot":553,"ĠC":554,"}=":555,"per":556,"},":557,"di":558,"mi":559,"Ġ1":560,")\\)":561,"lon":562,"åº¦":563,"rm":564,"be":565,"ãĢģ":566,"gamma":567,"),":568,"éĿ":569,"ss":570,"theta":571,"æŃ":572,"ĠM":573,"å·":574,"ĠThe":575,"æĭ":576,"time":577,"big":578,"ä¸į":579,"pp":580,"sigma":581,"nu":582,"til":583,"ĠF":584,"ngle":585,"Ġwe":586,"as":587,"ĠH":588,"æĸ¹":589,"Ġare":590,"ci":591,"Ġal":592,"|\\":593,"çĲ":594,"tu":595,"line":596,"è´":597,"ĠB":598,"ĠL":599,"lu":600,"æĪĲ":601,"var":602,"tilde":603,"Ġsu":604,"gin":605,"ation":606,"tau":607,"psilon":608,"ff":609,"rho":610,"éĻ":611,"åĬ¨":612,"delta":613,"æĹ¶":614,")=\\":615,"}_":616,"ne":617,"å®ļ":618,"begin":619,"åĽ½":620,"over":621,"Ġ,":622,"éĹ´":623,"äºº":624,"å±":625,"Ġby":626,"Ġme":627,"èĥ½":628,"ell":629,"è¾":630,"ä¸İ":631,"çļĦæ":632,"ĠG":633,"bb":634,"ds":635,"cu":636,"ä½ľ":637,"æ³ķ":638,"Ġas":639,"ä¸Ģä¸ª":640,"leq":641,"éĺ":642,"Ġk":643,"ĠP":644,"åŁ":645,"èĩ":646,"ä¸Ĭ":647,"ç³":648,"çĽ¸":649,").":650,"ĠD":651,"åľ°":652,"åĪ°":653,"omega":654,"cdot":655,"}(\\":656,"Ġæ":657,"Ġsta":658,"ç³»":659,"lar":660,"ç©":661,"ĠR":662,"du":663,"mathbb":664,"hat":665,"åŃ¦":666,"Ġdis":667,"nt":668,"åħ¶":669,"^\\":670,"tr":671,"ä½ĵ":672,"Ġdi":673,"ä»ĸ":674,"Ġ2":675,"bar":676,"times":677,"ty":678,"trix":679,"co":680,"é¢":681,"sion":682,"åĩº":683,"çĲĨ":684,"åİ":685,"æĿ¥":686,"ç§į":687,"ç®":688,"Ġse":689,"è¡Į":690,")^":691,"æĶ":692,"æİ":693,"Ġr":694,"åĲİ":695,"ad":696,"vi":697,"ys":698,"ĠN":699,"ĠX":700,"æ¯":701,"ĠE":702,"Ġy":703,"å¼ı":704,"matrix":705,"ç»ĵ":706,"ction":707,"Ġç":708,"Ġcomp":709,"åıĳ":710,"Ġpo":711,"æĸ¯":712,"Ġra":713,"è½":714,"rt":715,"varphi":716,"è¦":717,"Ġ.":718,"Ġne":719,"çĶŁ":720,"tem":721,"}^{\\":722,"¦Ĥ":723,"åŀ":724,"elta":725,"çļĦç":726,"çī©":727,"Ġfi":728,"ray":729,"men":730,"sq":731,"ble":732,"æ²":733,"sta":734,"Ġat":735,"éĥ":736,"Delta":737,"åī":738,"æľĢ":739,"åĮĸ":740,"çī¹":741,"are":742,"ity":743,"è¦ģ":744,"Ġz":745,"çĶµ":746,"è¡¨":747,"sqrt":748,"ces":749,"}.":750,"å¤ļ":751,"éĥ¨":752,"Ġor":753,"for":754,"è¿ĩ":755,"¨¡":756,"åıĺ":757,"æ°":758,"çº¿":759,"ä¾":760,"rom":761,"åŀĭ":762,"\\,":763,"æį":764,"ni":765,"Ġwhi":766,"Ġob":767,"^*":768,"åĲĮ":769,"ç¨":770,"èĢĮ":771,"^{(":772,"å¥":773,"pa":774,"åĬĽ":775,"èµ":776,"Ġha":777,"çİ°":778,"Ġ\\,":779,"çŁ":780,"ĠçļĦ":781,"nab":782,"}=\\":783,"Ġthis":784,"how":785,"nabla":786,":=":787,"Ġqu":788,"åĵ":789,"å¹¶":790,"å½¢":791,"ca":792,"min":793,"æµĭ":794,"ment":795,"çĶ±":796,"åĲĪ":797,"Ġpa":798,"low":799,"åĢ":800,"ĠV":801,"}+":802,"Ġ|":803,"éĽ":804,"æĮ":805,"rangle":806,"ĠK":807,"æŀľ":808,").\\)":809,"æ´":810,"ener":811,"è°":812,"Ġfrom":813,"tive":814,"å¾Ĺ":815,"åĳ":816,"æīĢ":817,"æĽ":818,"ffe":819,"}}\\":820,"ä¸ĭ":821,"æĬ":822,"ç½":823,"éĢļ":824,"å¿":825,"ä¿":826,"ck":827,"ä½¿":828,"è®º":829,"ä¹ĭ":830,"Ga":831,"è¿Ľ":832,"\\\\":833,"ç±":834,"ĠãĢĤ":835,"éĿ¢":836,"Ġwhich":837,"ide":838,"äºĽ":839,"ran":840,"ç»Ł":841,"Ġmodel":842,"å¦Ĥ":843,"Omega":844,"array":845,"red":846,"æĺİ":847,"chi":848,"un":849,"åı¯ä»¥":850,"åħ³":851,"iv":852,"åħī":853,"è´¨":854,"))":855,"çĤ":856,"ç¾":857,"ç¬":858,"æ¨¡":859,"æľ¬":860,"Gamma":861,"æı":862,"},\\":863,"epsilon":864,"å°Ķ":865,"\\|":866,"ĠU":867,"Phi":868,"iz":869,"ä¸»":870,"mal":871,"ä¸¤":872,"è¶":873,")^{":874,"çŃ":875,"ot":876,"ä»£":877,"log":878,"ç«":879,"ten":880,"è¢":881,"od":882,"Big":883,"ä¼ļ":884,"ç¤":885,"ĠIn":886,"åĪ¶":887,"rou":888,"é¡":889,"è®¡":890,"Ġ{\\":891,"éķ":892,"æĺŁ":893,"Ġshow":894,"ç¨ĭ":895,"¥¿":896,"è§£":897,"è¥¿":898,"Ġ(\\":899,"}-":900,"ldots":901,"bu":902,"åĿ":903,"åĬł":904,"ĠO":905,"Ġcan":906,"}.\\)":907,"um":908,"èĩª":909,")(":910,"çĤ¹":911,"æĪĸ":912,"åĽł":913,"ir":914,"éĩį":915,"op":916,"è¢«":917,"å®ŀ":918,"Ġ{":919,"ser":920,"tical":921,"wide":922,"sul":923,"åŁº":924,"us":925,"les":926,"row":927,"pro":928,"lim":929,"ĠTh":930,"der":931,"å¸¸":932,"Ġapp":933,"tes":934,"å°ı":935,"ç®Ĺ":936,"ç»Ħ":937,"ç©º":938,"å¹³":939,"ting":940,"Ġresul":941,"æĸĩ":942,"é«":943,"pri":944,"éĩĮ":945,"ms":946,"Ġq":947,"mathrm":948,"é«ĺ":949,"æĢģ":950,"ä¸ĸ":951,"quad":952,"il":953,"con":954,")+":955,"Ġj":956,"})\\)":957,"éģ":958,"åĪ©":959,"åĢ¼":960,"ä»İ":961,"ç§°":962,"å®¶":963,"å»":964,"çł":965,"os":966,"Ġle":967,"og":968,"åħ¬":969,"åºĶ":970,"ox":971,"æŁ":972,"Ġl":973,"åıĬ":974,"ij":975,"na":976,"åĲĳ":977,"overline":978,"ä¹ī":979,"ous":980,"Ġsi":981,"ence":982,"geq":983,"ä½į":984,"åĨħ":985,"ĠJ":986,"Ġus":987,"èĭ":988,"ç±»":989,"arepsilon":990,"prime":991,"varepsilon":992,"tw":993,"æ¬":994,"Ġ}":995,"Ġpar":996,"æŃ¤":997,"ç¤º":998,"ĠQ":999,"[\\":1000,"La":1001,"olu":1002,"èī":1003,"Ġpres":1004,"å®ĥ":1005,"æ¯Ķ":1006,"ç¡":1007,"å°Ĩ":1008,"ul":1009,"çķ":1010,"Ġstr":1011,"éĿŀ":1012,"åīį":1013,"app":1014,"cdots":1015,"Ġspe":1016,"ties":1017,"ä¹Ł":1018,"ure":1019,"Ġtw":1020,"langle":1021,"om":1022,"å½ĵ":1023,"éķ¿":1024,"dy":1025,"rc":1026,"åįķ":1027,"ĠæĪĳä»¬":1028,"ç´":1029,"Ġte":1030,"æĦ":1031,"|^":1032,"ign":1033,"åģ":1034,"ut":1035,"å¤ĸ":1036,"æ³¢":1037,"å¯¼":1038,"ons":1039,"ations":1040,"è·":1041,"tar":1042,")-":1043,"tor":1044,"éļ":1045,"tain":1046,";\\":1047,"åİŁ":1048,"ther":1049,"æĭī":1050,"æĹł":1051,"ases":1052,"ä»»":1053,"æ¸":1054,"Ġfin":1055,"ili":1056,"Ġtran":1057,"æľŁ":1058,"col":1059,"éĥ½":1060,"çŃī":1061,"lation":1062,"äºļ":1063,"Ġsys":1064,"serv":1065,"vel":1066,"åħĭ":1067,"æŃ£":1068,"å°Ħ":1069,"åĩ½":1070,"æĻ":1071,")}{":1072,"åħĥ":1073,"so":1074,"here":1075,"Ġ\\({\\":1076,"äºĮ":1077,"\\{":1078,"}}{":1079,"æį®":1080,"Ġla":1081,"Ġ&=":1082,"åıĤ":1083,"Lambda":1084,"ä»¶":1085,"zeta":1086,"Ġfiel":1087,"ç»´":1088,"Ġ\\((":1089,"Ġexp":1090,"otimes":1091,"æľº":1092,"åĮº":1093,"Ġper":1094,"set":1095,"äº§":1096,"æĸ°":1097,"ari":1098,"Ġstu":1099,"circ":1100,"Ġequ":1101,"è¯¥":1102,"era":1103,"æŀĦ":1104,"nder":1105,"Ġtwo":1106,"Ġca":1107,"Ġnon":1108,"é©":1109,"æµģ":1110,"pmatrix":1111,"å°±":1112,"ctor":1113,"ç¦":1114,"ore":1115,"åħ¥":1116,"æķĻ":1117,"ç¬¬":1118,"Ġac":1119,"ex":1120,"å¸ĥ":1121,"ç¼":1122,"ow":1123,"&\\":1124,"Ġ[":1125,"pm":1126,"Ġinte":1127,"ome":1128,"ree":1129,"çĬ":1130,"è¯ģ":1131,"èģ":1132,"åĻ":1133,"ph":1134,"åĮħ":1135,"æıĲ":1136,"£ģ":1137,"Ġsystem":1138,"appa":1139,"Ħ¶":1140,"Ġfun":1141,"å¼Ģ":1142,"the":1143,"ç²":1144,"èĢħ":1145,"ä½Ĩ":1146,")}\\":1147,"Ġcor":1148,"éĻĲ":1149,"åĩ½æķ°":1150,"gne":1151,"çİĩ":1152,"ç¾İ":1153,"item":1154,"12":1155,"éĤ":1156,"lus":1157,"ctr":1158,":=\\":1159,"å»º":1160,"kappa":1161,"33":1162,"ding":1163,"ound":1164,"Ġ)":1165,"èİ":1166,"ssi":1167,"ç»ı":1168,"æł¼":1169,"&=":1170,"ite":1171,"åľº":1172,"çº¦":1173,"tation":1174,"å¾·":1175,"æģ":1176,"åĽ¾":1177,"è½¬":1178,"}_{\\":1179,"),\\)":1180,"Ġcha":1181,"}+\\":1182,"è®¾":1183,"mbox":1184,"åĲį":1185,"ical":1186,"olds":1187,"æĥ":1188,"ĠY":1189,"mic":1190,"ves":1191,"rame":1192,"ç«ĭ":1193,"Psi":1194,"Ġobserv":1195,"åıį":1196,"Ġen":1197,"ä½¿çĶ¨":1198,"è¿ĳ":1199,"æłĩ":1200,"energ":1201,"uct":1202,"mple":1203,"ç©¶":1204,"Ġele":1205,"'(":1206,"Ġanal":1207,"åĻ¨":1208,"çĦ¶":1209,"Ġspa":1210,"id":1211,"Ġnu":1212,"prod":1213,"ĠZ":1214,"ä¸ī":1215,"Ġquan":1216,"ĠThis":1217,"å§":1218,"åŃĺ":1219,"tribu":1220,"ç³»ç»Ł":1221,"å¢":1222,"æİ¥":1223,"Ġresults":1224,"è¿ĻäºĽ":1225,"è§Ĥ":1226,"~~":1227,"Ġhave":1228,"è¿Ĳ":1229,"Ġalso":1230,"ory":1231,"nce":1232,"æ®":1233,"Ġ:=":1234,"Ġres":1235,"tarrow":1236,"Ġev":1237,"Ġda":1238,"ç»ĵæŀľ":1239,"ant":1240,"ular":1241,"çĿ":1242,"åħ·":1243,"åĪĻ":1244,"éĵ":1245,"po":1246,"éĽĨ":1247,"ach":1248,"èĪ":1249,"fi":1250,"æ±":1251,"æĺ¾":1252,"mation":1253,"}|":1254,"ast":1255,"è¿Ľè¡Į":1256,"rate":1257,"çĬ¶":1258,"ç©ºéĹ´":1259,"åį³":1260,"ç¡®":1261,"our":1262,"Ķç©¶":1263,"Ġhigh":1264,"and":1265,"Ġsp":1266,"åĪĹ":1267,"ary":1268,"éĢŁ":1269,"ĠĠ":1270,"een":1271,"}\\,":1272,"æŀģ":1273,"é©¬":1274,"fra":1275,")\\,":1276,"æĦı":1277,"pend":1278,"tween":1279,"(-":1280,"å¯Ĩ":1281,"lations":1282,"æ¬¡":1283,"cases":1284,"Ġmu":1285,"èĬ":1286,"ments":1287,"Ġlo":1288,"Ġ-\\":1289,"ymb":1290,"},\\)":1291,"Ġgra":1292,"energy":1293,"sity":1294,"ymbol":1295,"all":1296,"è¯´":1297,"çķĮ":1298,"Ġ=\\":1299,"ffere":1300,"èµ·":1301,"ue":1302,"ork":1303,"æº":1304,"èĥ":1305,"åħ¨":1306,"rightarrow":1307,"å·¥":1308,"ton":1309,"Ġbetween":1310,"èĻ":1311,"Ġfield":1312,"Ġsa":1313,"duc":1314,"ç¦»":1315,"widetilde":1316,"æĿ¡":1317,"cre":1318,"çĽ´":1319,"Ġeffe":1320,"Ġit":1321,"asu":1322,"ility":1323,"ym":1324,"oldsymbol":1325,"boldsymbol":1326,"ger":1327,"è¶ħ":1328,"çĥ":1329,"è¿ĺ":1330,"limi":1331,"çľ":1332,"èī²":1333,"ala":1334,"éģĵ":1335,"mension":1336,"Ġappro":1337,"Ġreg":1338,"je":1339,"åıĸ":1340,"sf":1341,"Ġga":1342,"åºı":1343,"Ġmass":1344,"åĪ«":1345,"Ġimp":1346,"éª":1347,"color":1348,"æ¨¡åŀĭ":1349,"ak":1350,"åŃĹ":1351,"éĢļè¿ĩ":1352,"Ġthese":1353,"ä¸ŃçļĦ":1354,"Ġar":1355,"Ġab":1356,"éħ":1357,"tum":1358,"})\\":1359,"cap":1360,"å¾®":1361,"cted":1362,"è¯Ń":1363,"å±ķ":1364,"..":1365,"Ġgener":1366,"fic":1367,"Ġfa":1368,"hline":1369,"å²":1370,"ally":1371,"å£":1372,"textcolor":1373,"Ġdiffere":1374,"olution":1375,"Ġno":1376,"Ġvari":1377,"å¼ķ":1378,"dx":1379,"olog":1380,"æĭ¬":1381,"é»":1382,"Ġï¼Į":1383,"ç½Ĺ":1384,"é¢ĺ":1385,"Ġmeasu":1386,"Ġpartic":1387,"Ġåľ¨":1388,"Ġdata":1389,"ctions":1390,"Ġinter":1391,"cri":1392,"æĸ¹æ³ķ":1393,"mo":1394,"gnetic":1395,"ç£ģ":1396,"ded":1397,"Ġ_{":1398,"ç§¯":1399,"ä¾ĭ":1400,"çĲĨè®º":1401,"èĦ":1402,"è¾¾":1403,"è°ĥ":1404,"å½±":1405,"Ġ\\{":1406,"des":1407,"str":1408,"ä½ķ":1409,"Ġstudy":1410,"Ġ4":1411,"çłĶç©¶":1412,"æ¶":1413,"è§Ĵ":1414,"Ġhas":1415,"èį":1416,"vec":1417,"Ġpre":1418,"Ġcla":1419,"ges":1420,"æ¡":1421,"equ":1422,"Ġenergy":1423,"ture":1424,"æł·":1425,"èĤ":1426,"é¦":1427,"å¿ĥ":1428,"hen":1429,"è®¡ç®Ĺ":1430,"}^{(":1431,"æĪĺ":1432,"åĩł":1433,"tric":1434,"Ġ3":1435,"sin":1436,"gra":1437,"Ġcou":1438,"Ġpla":1439,"mber":1440,"éĤ£":1441,"Ġsuper":1442,"Ġnot":1443,"limits":1444,"ard":1445,"cess":1446,"frak":1447,"éľ":1448,"Ġlar":1449,"sub":1450,"é£":1451,"å¤į":1452,"åı¯èĥ½":1453,"çĿĢ":1454,"ke":1455,"Ġdes":1456,"pera":1457,"of":1458,"fin":1459,"exp":1460,"èĩ´":1461,"ymme":1462,")|":1463,"å¼º":1464,"åħ±":1465,"mon":1466,"Ġ\\;":1467,"æķĪ":1468,"),\\":1469,"ä¼ł":1470,"oth":1471,"Ġcal":1472,"Ġone":1473,"Ġstar":1474,"}-\\":1475,"åıĹ":1476,"{(":1477,"}^\\":1478,"Ġquantum":1479,"gh":1480,"star":1481,"éĶ":1482,"dt":1483,"ä¸Ģç§į":1484,"Ġop":1485,"wed":1486,"mathfrak":1487,"cup":1488,"vert":1489,"led":1490,"Ġwa":1491,"Ġtheory":1492,"cha":1493,"åĨ³":1494,"Ġobtain":1495,"ased":1496,"Ġdy":1497,"Ġstruct":1498,"Ġtime":1499,"Ġsub":1500,")}(":1501,"Ġfunction":1502,"cos":1503,"Ġden":1504,"çĲĥ":1505,"èģĶ":1506,"ters":1507,"peri":1508,"çºª":1509,"tiv":1510,"bra":1511,"ç§ĳ":1512,"å¤Ħ":1513,"æµ·":1514,"ä¸¤ä¸ª":1515,"Ġho":1516,"cc":1517,"Ġparame":1518,"åŁŁ":1519,"éĹ®":1520,"Ġgeneral":1521,"åħ°":1522,"Ġmeth":1523,"ze":1524,"åıĳçİ°":1525,"igned":1526,"Ġgrou":1527,"Ġsuch":1528,"äº¤":1529,"Ġusing":1530,"æŀĲ":1531,"æĮĩ":1532,"å¡":1533,"Ġcol":1534,"Ġproper":1535,"ion":1536,"lic":1537,"Ġlow":1538,"ä¹ĭéĹ´":1539,"çĻ":1540,"Ġ\\(|":1541,"å°¼":1542,"bigg":1543,"ated":1544,"ry":1545,"ies":1546,"è£":1547,"Ġdistribu":1548,"ĠåĴĮ":1549,"Ġscal":1550,"cts":1551,"èĢĥ":1552,"Ġpresent":1553,"èĲ":1554,"Ġrep":1555,"widehat":1556,"çİ¯":1557,"Ġrela":1558,"Ġall":1559,")^{-":1560,"den":1561,")+\\":1562,"ä¿¡":1563,"æºĲ":1564,"wedge":1565,"æĸ¹ç¨ĭ":1566,"åĮħæĭ¬":1567,"ark":1568,"äºĭ":1569,"ç¥":1570,"è¿ŀ":1571,"åıª":1572,"ç´ł":1573,"Ġsc":1574,"fa":1575,"Ġval":1576,"Ġad":1577,"ä½İ":1578,"Ġnew":1579,"Sigma":1580,"Ġpha":1581,"è¿°":1582,"è¿Ļä¸ª":1583,"ä»¥åıĬ":1584,"ä¸įåĲĮ":1585,"ä¼¼":1586,"Ġun":1587,"Ġ.\\)":1588,"èĭ±":1589,"ert":1590,"åĵģ":1591,"ight":1592,"cent":1593,"''":1594,"Ġspace":1595,"Ġpaper":1596,"æ²³":1597,"Ġradi":1598,"å¼Ĥ":1599,"åĩĨ":1600,"å§ĭ":1601,"Ġver":1602,"ian":1603,"Ġ\\|":1604,"æĹ¶éĹ´":1605,"Ġorder":1606,"æĢ»":1607,"éĥ¨åĪĨ":1608,"^{-\\":1609,"Ġdo":1610,"è¯ģæĺİ":1611,"ate":1612,"Ġtrans":1613,"Ġcur":1614,"æ®µ":1615,"67":1616,"æł¹":1617,"èİ·":1618,"ç¾İåĽ½":1619,"clu":1620,"&=\\":1621,"Ġcont":1622,"Ġits":1623,"æķ£":1624,"linear":1625,"ll":1626,"tag":1627,"æĶ¿":1628,"éĢī":1629,"Ġgala":1630,"æį¢":1631,"Ġsur":1632,"^+":1633,"et":1634,"Ġcorre":1635,"Ġli":1636,"Ġnumber":1637,"aligned":1638,"ä¸ļ":1639,"Ġour":1640,"å·´":1641,"å¦Ĥæŀľ":1642,"bmatrix":1643,"æ»":1644,"æĽ´":1645,"æ·":1646,"æľ¯":1647,"ps":1648,"Ġwhere":1649,"çĪ":1650,"_{-":1651,"pon":1652,"}}(":1653,"æµĭéĩı":1654,"éªĮ":1655,"è°±":1656,"æĹĭ":1657,"éŁ":1658,"mis":1659,"å¯¹äºİ":1660,"éĺ¿":1661,"Ġro":1662,"åĬŁ":1663,"èĮ":1664,"Ġthan":1665,"å·²":1666,"è¾ĥ":1667,"ffic":1668,"æ°Ķ":1669,"try":1670,"_{(":1671,"åı·":1672,"æ°´":1673,"ç¾¤":1674,"11":1675,"å±ŀ":1676,"ç»ĵæŀĦ":1677,"åįĹ":1678,"Ġexperi":1679,"åŃĺåľ¨":1680,"})=":1681,"çĭ":1682,"}]":1683,"Ġfind":1684,"å®Į":1685,"Ġuni":1686,"å¤©":1687,"ä¹Ī":1688,"Ġtemp":1689,"æĽ²":1690,"Ġconsi":1691,"æķ°æį®":1692,"çĽ®":1693,"Ġcomple":1694,"åĨĽ":1695,"equiv":1696,"åĨµ":1697,"åįģ":1698,"Ġpol":1699,"å±Ĥ":1700,"æķ´":1701,"éĺµ":1702,"æ¼":1703,"éļı":1704,"ä¸»è¦ģ":1705,"ä¸ĸçºª":1706,"perator":1707,"æŁ¥":1708,"xy":1709,"çº§":1710,"éĩĳ":1711,"Ġunder":1712,"ong":1713,"è¿Ļç§į":1714,"åĮĹ":1715,"sition":1716,"ä¿Ŀ":1717,"bit":1718,"åĪĨæŀĲ":1719,"è·¯":1720,"har":1721,"Ġdyna":1722,"Ġdescri":1723,"als":1724,"ç»Ļ":1725,"å¸¦":1726,"bin":1727,"åı£":1728,"_+":1729,"è§Ħ":1730,"sup":1731,"è¾¹":1732,"pla":1733,"Ġover":1734,",\\,":1735,"man":1736,"Ġwell":1737,"Ġspin":1738,"è±":1739,"max":1740,"Ġexa":1741,"Ġ<":1742,"æĶ¾":1743,"teri":1744,"Ġstate":1745,"\\}":1746,"åħ·æľī":1747,"Ġproble":1748,"é¦ĸ":1749,"åĲĦ":1750,"cy":1751,"ization":1752,"ort":1753,"ents":1754,"able":1755,"çº¿æĢ§":1756,"ç®Ģ":1757,"äºĴ":1758,"åįĬ":1759,"éĢł":1760,"è®¸":1761,"Ġsome":1762,"åħĪ":1763,"ln":1764,"Ġhe":1765,"}^{-":1766,"âĢ":1767,"æł¸":1768,"Ġmodels":1769,"stra":1770,"Ġ+\\":1771,"hy":1772,"^{*":1773,"æĺ¾ç¤º":1774,"åĵį":1775,"è®®":1776,"ä¸Ķ":1777,"çº³":1778,"Ġes":1779,"Ġdiscu":1780,"Ġinterac":1781,"Ġcalcu":1782,"éĹ®é¢ĺ":1783,"ose":1784,"neq":1785,"Ġmagnetic":1786,"lti":1787,"Ġmeasure":1788,"å·®":1789,"Ġtheir":1790,")\\\\":1791,"æĪĲä¸º":1792,"ä¾Ľ":1793,"æĻ®":1794,"çĥŃ":1795,"10":1796,"è´¨éĩı":1797,"Ġter":1798,"å®ļä¹ī":1799,"Ġder":1800,"'s":1801,"ling":1802,"Ġtempera":1803,"æ£":1804,"Ġflu":1805,"ron":1806,"nge":1807,"ä½ľçĶ¨":1808,"ç½®":1809,"Ġphase":1810,"ħåĨµ":1811,"æ°ĳ":1812,"çģ":1813,"ç²Ĵ":1814,"mensional":1815,"Ġfir":1816,"å¾ģ":1817,"æĬĬ":1818,"Ġbeen":1819,"duced":1820,"Ġprovi":1821,"èĩ³":1822,"ç¬¦":1823,"ise":1824,"\\{\\":1825,"æīĢæľī":1826,")]":1827,"éĴ":1828,"long":1829,"ess":1830,"Ġif":1831,"tter":1832,"Ġ&\\":1833,"Ġsing":1834,"istic":1835,"è®¤":1836,"ffici":1837,"Ġfirst":1838,"å¾Ī":1839,"out":1840,"æ²»":1841,"binom":1842,"oplus":1843,"Ġlarge":1844,"å®ī":1845,"ie":1846,"Ġspectr":1847,"Ġdifferent":1848,"äº§çĶŁ":1849,"ive":1850,"åı¤":1851,"éľĢ":1852,"åıĤæķ°":1853,"åħ¶ä»ĸ":1854,"Ġboth":1855,"Ġcase":1856,"åĽĽ":1857,"Ġdiscuss":1858,"åĳĺ":1859,"ration":1860,"cle":1861,"gebra":1862,"sis":1863,"éĺ¶":1864,"mid":1865,",\\\\":1866,"é¢Ĩ":1867,"ctive":1868,"åį¡":1869,"æī©":1870,"çĹ":1871,"æĶ¹":1872,"Ġproperties":1873,"é¡¹":1874,"æĴ":1875,"çĶ¨äºİ":1876,"dition":1877,"çİĭ":1878,")^{\\":1879,"Ġty":1880,"Ġgiv":1881,"dis":1882,"/\\":1883,"Ġdensity":1884,"æ¯ı":1885,"æ¸©":1886,"bility":1887,"Ġout":1888,"Th":1889,"Ġbound":1890,"ï¼Ľ":1891,"ins":1892,"Ġsimu":1893,"Ġdepend":1894,")-\\":1895,"|_{":1896,"ral":1897,"}[":1898,"Ġ|\\":1899,"Ġmethod":1900,"çĶ»":1901,"è¿ĲåĬ¨":1902,"è±¡":1903,"Pi":1904,"èĥ½éĩı":1905,"æĹ¥":1906,"ov":1907,"tiga":1908,"ç»Ń":1909,"tal":1910,"Ġdete":1911,"å¯¹ç§°":1912,"ç®¡":1913,"ç¥ŀ":1914,"çŁ¥":1915,"åĪĨå¸ĥ":1916,"çļĦä¸Ģ":1917,"æ±Ĥ":1918,"qquad":1919,"ç§»":1920,"åħ¸":1921,"Ġstructure":1922,"}}{\\":1923,"çŁ©":1924,"vestiga":1925,"ved":1926,"sing":1927,"fe":1928,"Ġta":1929,"Ġsystems":1930,")}{\\":1931,"mathsf":1932,"æ¼Ķ":1933,"æ²¡":1934,"Ġdeter":1935,"Ġother":1936,"éŁ³":1937,"25":1938,"Ġgen":1939,")_":1940,"Ġst":1941,"under":1942,"ers":1943,"ç±³":1944,"å¢ŀ":1945,"Ġprocess":1946,"é¢Ħ":1947,"Vert":1948,"å½±åĵį":1949,"ized":1950,"å°ĳ":1951,"tential":1952,"eV":1953,"forall":1954,"ĠIt":1955,"ç»Ĩ":1956,"Ġuse":1957,"quen":1958,"Ġstates":1959,"own":1960,"Ġused":1961,"çĬ¶æĢģ":1962,"Ġobserved":1963,"å¤ª":1964,"ld":1965,"ä¸ľ":1966,"éĩıåŃĲ":1967,"mission":1968,"æıı":1969,"Ġmulti":1970,"çĶ±äºİ":1971,"æĮģ":1972,"]\\":1973,"Ġinvestiga":1974,"}{(":1975,".\\":1976,"åĥ":1977,"]=":1978,"ish":1979,"Ġonly":1980,"Ġfe":1981,"åħ¶ä¸Ń":1982,"åĽ´":1983,"åħ³ç³»":1984,"ack":1985,"Ġanalys":1986,"<\\":1987,"Ġcoup":1988,"Ġ6":1989,"åĨĻ":1990,"Ġanaly":1991,"Ġelectr":1992,"åıĮ":1993,"Ġdistribution":1994,"yn":1995,"æ¡Ī":1996,"ures":1997,"åĲ«":1998,"Ġinto":1999,"å·ŀ":2000,"ngth":2001,"-(":2002,"Ġ}\\":2003,"åİĭ":2004,"Ġbased":2005,"è®°":2006,"Ġsol":2007,"Ġæĺ¯":2008,"è®¨":2009,"æ´²":2010,"èħ":2011,"Ġ5":2012,"Ġset":2013,"Ġsmal":2014,"Ġup":2015,"åĽłæŃ¤":2016,"old":2017,"æģĴ":2018,"io":2019,"Ġclo":2020,"æĿĥ":2021,"åģĩ":2022,"Ġobtained":2023,"ĠFor":2024,"çĶµåŃĲ":2025,"éĢŁåº¦":2026,"Ġlocal":2027,"\\|_{":2028,"sic":2029,"æĮ¯":2030,"åĽŀ":2031,"Ġcompu":2032,"Ġcharac":2033,"åĭ":2034,"utr":2035,"Ġpossi":2036,"åĳ¨":2037,"oci":2038,"è§Ĥæµĭ":2039,"Ġ8":2040,"Ġhy":2041,"dag":2042,"Ġwhen":2043,"Ġapproach":2044,"Ġbut":2045,"åĸ":2046,"Ġ\\([":2047,"èĻĳ":2048,"è¡¨æĺİ":2049,"rop":2050,"æĭŁ":2051,"Ġfound":2052,"Ġä¸Ń":2053,"åĳ½":2054,"Ġtemperature":2055,"Ġpho":2056,"16":2057,"Ġmore":2058,"Ġstrong":2059,"åĪĿ":2060,"Ġdx":2061,"lated":2062,"å¯Ĩåº¦":2063,"tis":2064,"ill":2065,"é¢ĳ":2066,"èĮĥ":2067,"ä¸ĬçļĦ":2068,"Ġesti":2069,"éħį":2070,"Ġpotential":2071,"¨Ģ":2072,"mental":2073,"èĴ":2074,"æĿ¡ä»¶":2075,"åĥı":2076,"ving":2077,"Ġsymme":2078,"èĬĤ":2079,"gor":2080,"å½¢å¼ı":2081,"ä½ľä¸º":2082,"æĶ¶":2083,"Theta":2084,"è¶³":2085,"éĩįè¦ģ":2086,")_{":2087,"å®¹":2088,"=(":2089,"Ġproblem":2090,"æ´»":2091,"Ġsour":2092,"Ġform":2093,"!\\":2094,"'_":2095,"atter":2096,"({\\":2097,"å°±æĺ¯":2098,"tivity":2099,"å±±":2100,"ä¼¦":2101,"è¡¨ç¤º":2102,"ological":2103,"med":2104,"è¨Ģ":2105,"ä»¤":2106,"Ġclus":2107,"ang":2108,"):=":2109,"Ġinclu":2110,"Ġtheore":2111,"erical":2112,"ism":2113,"è¿ĩç¨ĭ":2114,"round":2115,"é¡¿":2116,"åī§":2117,"Ġthere":2118,"}\\\\":2119,"éĻ¤":2120,"respon":2121,"tent":2122,"Ġexis":2123,"Ġste":2124,"Ġ_":2125,"å¥¥":2126,"formation":2127,".,":2128,"æŁĲ":2129,"au":2130,"Ġalgebra":2131,"mics":2132,"Ġass":2133,"Ġ,\\)":2134,"åł":2135,"æ²¡æľī":2136,"æīĭ":2137,"Ġanalysis":2138,"=-":2139,"ermi":2140,"å¸Ĥ":2141,"gre":2142,"å®ŀéªĮ":2143,"nel":2144,"å²Ľ":2145,"æ³¨":2146,"åĿĩ":2147,"sim":2148,"éĤ£ä¹Ī":2149,"çŁ©éĺµ":2150,"éĻħ":2151,"vely":2152,"æıĲä¾Ľ":2153,"å®ĥä»¬":2154,"Ġconstr":2155,"Ġge":2156,"subset":2157,"æİĴ":2158,"è¿Ļä¸Ģ":2159,"Ġfinite":2160,"äº¦":2161,"èĢĥèĻĳ":2162,"Ġmay":2163,"é»ĳ":2164,"æĺĵ":2165,"å½¢æĪĲ":2166,"det":2167,"Ġresult":2168,"Ġphy":2169,"face":2170,"åŁİ":2171,";\\;\\":2172,"çŁ³":2173,"ç¢":2174,"è§ģ":2175,"wa":2176,"æŃ¥":2177,"Ġclassi":2178,"èİ·å¾Ĺ":2179,"gen":2180,"Ġparticular":2181,"èĪ¬":2182,"13":2183,"ĠOur":2184,"mical":2185,"åį°":2186,"Ġdire":2187,"Ġ\"":2188,"å¨":2189,"å£«":2190,"Ġ7":2191,"xies":2192,"ç½ĳ":2193,"|^{":2194,"ä¹Ĳ":2195,"Ġ:":2196,"çī©çĲĨ":2197,"ance":2198,"bi":2199,"ple":2200,"+(":2201,"Ġkn":2202,"Ġany":2203,"å¹¿":2204,"æĶ¯":2205,"zed":2206,"ç²ĴåŃĲ":2207,"):=\\":2208,"è£ħ":2209,"Ġso":2210,"å¸Į":2211,"å¾ĭ":2212,"ç´¢":2213,"depend":2214,"Ġ>":2215,"éĩĬ":2216,"ese":2217,"Ġequation":2218,"è®¨è®º":2219,"Ġspect":2220,"èº":2221,"Ġcorrespon":2222,"åħīè°±":2223,"Ġ9":2224,"Ġneutr":2225,"çĭ¬":2226,"å¾ĹåĪ°":2227,"åľĨ":2228,"çĽ¸åħ³":2229,"è¾ĵ":2230,"\\,\\":2231,")/":2232,"Ġer":2233,"Ġreal":2234,"çĮ":2235,"äºī":2236,"ormal":2237,"Ġstudi":2238,"é²":2239,"form":2240,"Ġgenera":2241,"Ġgroup":2242,"å°º":2243,"Ġestima":2244,"^-":2245,"tro":2246,"çľĭ":2247,"fied":2248,"æĸŃ":2249,"éľĢè¦ģ":2250,"ues":2251,"çº¢":2252,"Ġstars":2253,"Ġdu":2254,"Ġrecent":2255,"sor":2256,"ç¡®å®ļ":2257,")=(":2258,"ä¸ĸçķĮ":2259,"è·Ŀ":2260,"ix":2261,"rough":2262,"Ġä»¬":2263,"Ġsingle":2264,"ä¼Ĭ":2265,"ä¸ĢäºĽ":2266,"æĳ":2267,"Ġgalaxies":2268,"æŀĹ":2269,"å¼ł":2270,"gorith":2271,"æııè¿°":2272,"Ġwas":2273,"dagger":2274,"Ġlinear":2275,"mize":2276,"æĹı":2277,"limit":2278,"Ġclass":2279,"éĻ¢":2280,"åĪĽ":2281,"Ġallow":2282,"æ¢":2283,"è§£åĨ³":2284,"]\\)":2285,"Ġwave":2286,"å¾Ħ":2287,"éĢĤ":2288,"Ġprodu":2289,"ä¾Ŀ":2290,"Ġconsider":2291,"Ġgiven":2292,"_*":2293,"tively":2294,"dfrac":2295,"èĭ±åĽ½":2296,"Ġ^{":2297,"Ġrepres":2298,"æĺŁç³»":2299,"dim":2300,"èº«":2301,"æĥ³":2302,"Ġemission":2303,"ä¸»ä¹ī":2304,"gree":2305,"ler":2306,"åĪĩ":2307,"æĿĤ":2308,"æł¹æį®":2309,"tra":2310,"Ġthen":2311,"ced":2312,"Ġspeci":2313,"åĨį":2314,"sed":2315,"Ġ(-":2316,"è®¸å¤ļ":2317,"tically":2318,"}}\\)":2319,"ç²¾":2320,"Ġelectron":2321,"æĹĭè½¬":2322,"verse":2323,"enu":2324,"ability":2325,"æİ¨":2326,"Ġfunctions":2327,"ia":2328,"wer":2329,"Ġbeha":2330,"ature":2331,"Ġterms":2332,"city":2333,"ints":2334,"åĵĪ":2335,"Ġhow":2336,"ross":2337,"Ġpoint":2338,"Ġconsis":2339,"èĭ¥":2340,"son":2341,"åĩı":2342,"è¥¿åħĥ":2343,"é£İ":2344,"val":2345,"åľ£":2346,"Ġlimit":2347,"twork":2348,"Ġfre":2349,"Ġshown":2350,"Ġprop":2351,"æļ":2352,"cond":2353,"tur":2354,"Ġä¸º":2355,"Ġparameters":2356,"å¼Ģå§ĭ":2357,"éĺŁ":2358,"ä¼°":2359,"åı¸":2360,"çłģ":2361,"å¿ħ":2362,"Ġalgorith":2363,"ption":2364,"Ġregi":2365,"_-":2366,"åħĥç´ł":2367,"Ġevolution":2368,"Ġapproxi":2369,"Ġderiv":2370,"Ġmin":2371,"ä¼¯":2372,"å¥½":2373,"ven":2374,"æ¹":2375,"Ġä¸ª":2376,"tance":2377,"Ġcos":2378,"æ¤":2379,"llar":2380,"}_\\":2381,"çĵ":2382,"osed":2383,"olutions":2384,"å¤«":2385,"æĵ":2386,"çĽ¸å¯¹":2387,"ever":2388,"ä¹ĭéĹ´çļĦ":2389,"éĽ¶":2390,"åı²":2391,"åı¦":2392,"è§Ĩ":2393,"å¤±":2394,"velop":2395,"Ġequations":2396,"perp":2397,"æĦŁ":2398,"åĽº":2399,"play":2400,"Ġwork":2401,"rent":2402,"merate":2403,"Ġchar":2404,"çī¹æĢ§":2405,"Ġsign":2406,"zation":2407,"åıĺåĮĸ":2408,"}},":2409,"Ġsimple":2410,"bigr":2411,"vious":2412,"Ġcom":2413,"asi":2414,"fficient":2415,"inu":2416,"Ġelect":2417,"bigl":2418,"æľª":2419,"å¯Ł":2420,"enumerate":2421,"æĸĻ":2422,"çĽ¸äºĴ":2423,"ac":2424,"22":2425,"}),":2426,"è¯ķ":2427,"çĸ":2428,"Ġæľī":2429,"lack":2430,"çŁ¢":2431,"Ġsmall":2432,"',":2433,"Ġ\\\\&":2434,"æİ¢":2435,"Ġmean":2436,"Ġvery":2437,"mpli":2438,"æ¬§":2439,"Ġthree":2440,"åİŁåŃĲ":2441,"ç¬¬ä¸Ģ":2442,"éĺħ":2443,"redic":2444,"åķ":2445,"ag":2446,"dependent":2447,"=-\\":2448,"minus":2449,"ology":2450,"Ġprob":2451,"Ġdetermin":2452,"Ġcri":2453,"çĻ½":2454,"ä»ĭ":2455,"Ġincre":2456,"Ġwill":2457,"çļĦæĺ¯":2458,"Ġdeca":2459,"mes":2460,"æ´Ľ":2461,"åĬ¿":2462,"CD":2463,"Ġtransition":2464,"Ġä»¥":2465,"itemize":2466,"cou":2467,"Ġappli":2468,"Ġsh":2469,"})=\\":2470,"Ġmecha":2471,"Ġbehavi":2472,"Ġgraph":2473,"II":2474,":\\":2475,"tice":2476,"å®ĩ":2477,"åºľ":2478,",\\,\\":2479,"Ġiden":2480,"tio":2481,"Ġoperator":2482,"å®Ļ":2483,"Ġ\\\\\\":2484,"Ġcomplex":2485,"è¯º":2486,"çīĩ":2487,"æĸĩä»¶":2488,"ä»ĸçļĦ":2489,"ĠHe":2490,"åĽ½å®¶":2491,"Ġnetwork":2492,"Ġeffect":2493,"Ġmost":2494,"ä»»ä½ķ":2495,"ene":2496,"igni":2497,"ented":2498,"Ġ\\(\\{":2499,"],":2500,"åĭĴ":2501,"ç¼ĸ":2502,"14":2503,"æ´¾":2504,"èį·":2505,"pre":2506,"æĹ©":2507,"Ġobservations":2508,"Ġä¸Ģ":2509,"Ġve":2510,"Ġbi":2511,"iant":2512,"åĽłä¸º":2513,"ĠRe":2514,"åĬŁèĥ½":2515,"ars":2516,"ä»£æķ°":2517,"éĩĩ":2518,"setminus":2519,"umerical":2520,"éĢļå¸¸":2521,")}\\)":2522,"}}.":2523,")},":2524,"Ġassoci":2525,"}).":2526,"ĠThese":2527,"Ġdue":2528,"è¿ľ":2529,"Ġfields":2530,"Ġnear":2531,"æ¦Ĥ":2532,"less":2533,"Ġintro":2534,"stant":2535,"æĽ¾":2536,"ize":2537,"comp":2538,"not":2539,"æĽ¼":2540,"inf":2541,"ero":2542,"Ġnucle":2543,"gges":2544,"')":2545,"åİ»":2546,"éĩıçļĦ":2547,"Ġprove":2548,"Ġrange":2549,"åĲİæĿ¥":2550,"å¹²":2551,"æĿŁ":2552,"åľ°åĮº":2553,"Ġtech":2554,"Ġpredic":2555,"ctors":2556,"Ġeffects":2557,"mbin":2558,"ignific":2559,"åĬ¨æĢģ":2560,"åģļ":2561,"ç®Ģåįķ":2562,"Ġdefin":2563,"las":2564,"Ġdevelop":2565,"am":2566,"ç§°ä¸º":2567,"ns":2568,"yle":2569,"èı":2570,"ä½ĵçļĦ":2571,"ä¿®":2572,"ç±»åŀĭ":2573,"ru":2574,"Ġlat":2575,"Ġcoupling":2576,"Ġsolutions":2577,"ditions":2578,"20":2579,"vity":2580,"Ġdynamics":2581,"Ġexten":2582,"ject":2583,"Ġpossible":2584,"cop":2585,"Ġpower":2586,"çı":2587,"))\\":2588,"Ġeach":2589,"æ³ķåĽ½":2590,"Ġsugges":2591,"Ġconstra":2592,"æĥħåĨµ":2593,"çĽĺ":2594,"ros":2595,"å¡ŀ":2596,"que":2597,"å¤´":2598,"stack":2599,"åĶ":2600,"ors":2601,"åĽ¢":2602,"åľŁ":2603,"Ġformu":2604,"}|\\":2605,"åĿĲ":2606,"milar":2607,"act":2608,"fy":2609,"ç¬¬äºĮ":2610,"å¤§çļĦ":2611,"æłĩåĩĨ":2612,"ndard":2613,"textrm":2614,"æĸ¹åĲĳ":2615,"Ġwithin":2616,"tfrac":2617,"å¿µ":2618,"Ġgas":2619,"Ġmatter":2620,"sical":2621,"Ġdimension":2622,"å±ħ":2623,"Ġsurface":2624,"ä»»æĦı":2625,"çļĦæĥ":2626,"ĠAs":2627,"å¨ģ":2628,"çĹħ":2629,"åİĨ":2630,"fer":2631,"Ġgeome":2632,"å¤Ł":2633,"Ġsignific":2634,"éĻĲåĪ¶":2635,"Ġcompare":2636,"åĩºçİ°":2637,"Ġrate":2638,"Ġgive":2639,"åĩ»":2640,"åĪĨåŃĲ":2641,"è´Ŀ":2642,"Ġtra":2643,"Ġconditions":2644,"æģĴæĺŁ":2645,"ew":2646,"æ»¡":2647,"75":2648,"ĠäºĨ":2649,"{-":2650,"åıĤéĺħ":2651,"èĲ¨":2652,"\\;":2653,"ny":2654,"Ġprevious":2655,"å¯¼èĩ´":2656,"((":2657,"å¥³":2658,"ä¸ĢèĪ¬":2659,"Ġ~":2660,"lecu":2661,"æĺ¯ä¸Ģä¸ª":2662,"åģĩè®¾":2663,"ä»ħ":2664,"Ġtype":2665,"æģ¯":2666,"Ġspectrum":2667,"Ġæķ°":2668,"å£°":2669,"Ġnumerical":2670,"ä¹¦":2671,"åºķ":2672,"dic":2673,"åĿĹ":2674,"^*(":2675,"Ġrespe":2676,"tational":2677,"³å®ļ":2678,"Ġfu":2679,"Ġmic":2680,"è®¤ä¸º":2681,"ä¾ĭå¦Ĥ":2682,"Ġsame":2683,"hift":2684,"qui":2685,"24":2686,"\\}.":2687,"Ġthrough":2688,"è½¨":2689,"Ġparameter":2690,"èĩªçĶ±":2691,"å®ĩå®Ļ":2692,"åĲ¸":2693,"çī¹åĪ«":2694,"âĢľ":2695,"Ġtherm":2696,"cor":2697,"Re":2698,"âĢĿ":2699,"åįł":2700,"çª":2701,"è°ĥæŁ¥":2702,"15":2703,"trac":2704,"Ġformation":2705,"late":2706,"turb":2707,"åĩºäºĨ":2708,"èĭı":2709,"Ġpri":2710,"tional":2711,"eld":2712,"operator":2713,"æłĳ":2714,"åķĨ":2715,"23":2716,"'\\":2717,"Ġvel":2718,"66":2719,"åıĳçĶŁ":2720,"éĹ¨":2721,"war":2722,",-":2723,"ç¼©":2724,"flo":2725,"åŁºæľ¬":2726,"vers":2727,"å¡Ķ":2728,"Ġcompon":2729,"tan":2730,"åĬĽåŃ¦":2731,"åĨ²":2732,"Ġsolution":2733,"underline":2734,"äºĶ":2735,")}=":2736,"åĬ¡":2737,"roma":2738,"åı¶":2739,"ik":2740,"lue":2741,"åĵ¥":2742,"pu":2743,"Ġcurrent":2744,"brac":2745,"ness":2746,"èĬ±":2747,"åįı":2748,"ç«¯":2749,"Ġconf":2750,"ä¸Ńå¿ĥ":2751,"æĵį":2752,"Ġlight":2753,"éº":2754,"pt":2755,"Ġ,\\":2756,"çī©è´¨":2757,"tations":2758,"ä»·":2759,"Ġoptical":2760,"tant":2761,"ning":2762,"¬¬":2763,"æľĢåĲİ":2764,"name":2765,"çľŁ":2766,"display":2767,"Ġsecond":2768,"Ġato":2769,"SS":2770,"cting":2771,"ody":2772,"åĬ©":2773,"ctu":2774,"æİ§":2775,"å»ºç«ĭ":2776,"ç»ĩ":2777,"éĺ¶æ®µ":2778,"ç»ĦæĪĲ":2779,"style":2780,"æĻ¯":2781,"Ġtechni":2782,"floor":2783,"dered":2784,"å®Ĺ":2785,"17":2786,"è¿ŀç»Ń":2787,"éĻĦ":2788,"çīĻ":2789,"Ġabout":2790,"Ġmechan":2791,"ndom":2792,"éĵģ":2793,"))=":2794,"pace":2795,"Ġsupp":2796,"åģı":2797,"è¿ĻéĩĮ":2798,"çīĪ":2799,"Ġdemon":2800,"displaystyle":2801,"ality":2802,"sive":2803,"operatorname":2804,"Ġä¸İ":2805,"é£Ł":2806,"Ġsen":2807,"ä½ľåĵģ":2808,"ks":2809,"æľį":2810,"Ġprovide":2811,"})^{":2812,"å·¥ä½ľ":2813,"Ġregion":2814,"èīº":2815,"åº¦çļĦ":2816,"ner":2817,"æīĢä»¥":2818,"åĮºåŁŁ":2819,"Ġknown":2820,"åħ¬éĩĮ":2821,"ä»ĸä»¬":2822,"Ġblack":2823,"åŁĥ":2824,"Ġinteraction":2825,"å¥ĩ":2826,")(\\":2827,"sp":2828,"Ġpair":2829,"ely":2830,"ase":2831,"Ġsignificant":2832,"elf":2833,"å¾Ģ":2834,"itu":2835,"Ġlevel":2836,"èµĸ":2837,"Ġplane":2838,"æ¨¡æĭŁ":2839,"Ġvalues":2840,"}}=":2841,"è¯Ĺ":2842,"ç»ľ":2843,"æľīéĻĲ":2844,"Ġtop":2845,"ric":2846,"Ġdt":2847,"åºĶçĶ¨":2848,"top":2849,"åħļ":2850,"{|":2851,"æĸ°çļĦ":2852,"Ġpolar":2853,"ĠXray":2854,"å®Įåħ¨":2855,"æīĺ":2856,"æĬ¥":2857,"ating":2858,"Ġ^":2859,"Ġdescrib":2860,"Ġmini":2861,"åĿĲæłĩ":2862,"\\}\\)":2863,"æľĪ":2864,"Ġmain":2865,"çĪ±":2866,"åĪ°çļĦ":2867,"Ġmeasurements":2868,"éĿŀå¸¸":2869,"å¢ĥ":2870,"18":2871,"èĦī":2872,"Ġvalue":2873,"|=":2874,"Ġcontinu":2875,"Ġfol":2876,"å¸Ŀ":2877,"vee":2878,"åħ³äºİ":2879,"æ½":2880,"Ġmodu":2881,"one":2882,"Ġ\\((\\":2883,"Ġweak":2884,"up":2885,"ä¹İ":2886,"æŃ»":2887,"est":2888,"Ġå¹¶":2889,"Ġwere":2890,"duce":2891,"è§£éĩĬ":2892,"ertain":2893,"bigcup":2894,"Ġfrequen":2895,"è¡¨éĿ¢":2896,"éĵ¶":2897,"urther":2898,"æĺł":2899,"nif":2900,"è½´":2901,"èĮĥåĽ´":2902,"Ġimpor":2903,"bri":2904,"attering":2905,"ĠLa":2906,"Ġassociated":2907,"sitive":2908,"Ġlong":2909,"lumin":2910,"Ġconstant":2911,"Ġlin":2912,"fication":2913,"ä¸Ģèĩ´":2914,"Ġinvestigate":2915,"_{+":2916,"Ġmaxi":2917,"Ġsimulations":2918,"æĬĢ":2919,"æ¶Ī":2920,"00":2921,"strate":2922,"Ġclassical":2923,"æĢ§çļĦ":2924,"ç¤¾":2925,")}_{":2926,"åħ¬åı¸":2927,"çī¹å¾ģ":2928,"ative":2929,")}.":2930,"Ġsupercon":2931,"åħħ":2932,"è¾Ĳ":2933,"uge":2934,"ocity":2935,"ç®Ĺæ³ķ":2936,"sian":2937,"king":2938,"æ¨¡å¼ı":2939,"Ġrandom":2940,"omi":2941,"cations":2942,"mum":2943,"æľ¨":2944,"Ġ$":2945,"tics":2946,"nnel":2947,"Ġmolecu":2948,"Ġthey":2949,"éĻį":2950,"cil":2951,"ber":2952,"Ġäºİ":2953,"Ġline":2954,"çĽ´æİ¥":2955,"Ġlattice":2956,"})^":2957,"Ġsho":2958,"çļĦç»ĵæŀľ":2959,"ough":2960,"ç¿":2961,"æĸ¹éĿ¢":2962,"}^{*":2963,"è¡Įä¸º":2964,")!":2965,"ural":2966,"Ġini":2967,"'}":2968,"arch":2969,"ctic":2970,"We":2971,"Ġidenti":2972,"åĿ¦":2973,"ĠCo":2974,"xx":2975,"ele":2976,"Ġinformation":2977,"Ġima":2978,"Ġframe":2979,"Ġexperimental":2980,"å±Ģ":2981,"^{(\\":2982,"è¡°":2983,"è§Ĥå¯Ł":2984,"Ġcorresponding":2985,"sions":2986,"ay":2987,")&=":2988,"ev":2989,"åıĪ":2990,"ppe":2991,"éĶ®":2992,"Ġcluster":2993,"æ··":2994,"inci":2995,"veral":2996,"éĵ¾":2997,"sto":2998,"Ġcross":2999,"box":3000,"Ġcombin":3001,"ç§¯åĪĨ":3002,"éĥ½æĺ¯":3003,"Ġfla":3004,"by":3005,"äººåı£":3006,"åıĳå±ķ":3007,"Ġspectral":3008,"èĨ":3009,"roscop":3010,"Ġscale":3011,"Ġflow":3012,"Ġaddition":3013,"¿Ģ":3014,"Ġstudied":3015,"Ġdark":3016,"Ġeffective":3017,"}{|":3018,"æ¯ıä¸ª":3019,"è·Ŀç¦»":3020,"Ġbin":3021,";\\;":3022,"Ġem":3023,"variant":3024,"nal":3025,"Ġéĩı":3026,"ä»į":3027,"ki":3028,"tein":3029,"çĻ¾":3030,"æľĢå¤§":3031,"Ġfrac":3032,"if":3033,"Ġback":3034,"Ġsimilar":3035,"é²ģ":3036,"ĠçĶ¨":3037,"As":3038,"Ġmany":3039,"Ġalgorithm":3040,"è´Ł":3041,"åĩłä½ķ":3042,"çĵ¦":3043,"ods":3044,"è¯·":3045,"}}_{":3046,"Ġperfor":3047,"bl":3048,"æľ¬æĸĩ":3049,"Ġå¯¹":3050,"}^{+":3051,"è¶Ĭ":3052,"mine":3053,"åĪ©çĶ¨":3054,"åĲĳéĩı":3055,"ç»§":3056,"19":3057,"æĸ¹å¼ı":3058,"ntial":3059,"Ġproposed":3060,"åºĵ":3061,"Ġseveral":3062,"æŃ¢":3063,"{{\\":3064,"å³":3065,"Ġgo":3066,"hbar":3067,"Ġbu":3068,"æĿĲ":3069,"Ġsymmetry":3070,"Ġmoment":3071,"æµİ":3072,"æĸ¹æ¡Ī":3073,"igin":3074,"å®½":3075,"Ġcritical":3076,"Ġconne":3077,"å¥¹":3078,"é¡º":3079,"like":3080,"æ´ŀ":3081,"çķ¥":3082,"Ġconstru":3083,"dz":3084,"è¡¡":3085,"Fe":3086,"}\\|":3087,"Ġcharacter":3088,"}\\,\\":3089,"Ġreson":3090,"é¡¶":3091,"å¸Ī":3092,"ç¨³å®ļ":3093,"let":3094,"use":3095,"Ġexpla":3096,"Ġindic":3097,"çŁŃ":3098,"æ¸©åº¦":3099,"sics":3100,"ĠåŃĲ":3101,"åıĺéĩı":3102,"Ġmatrix":3103,"åıĺæį¢":3104,"mples":3105,"Ġcontribu":3106,"Ġquanti":3107,"ä¹ĺ":3108,"å¿«":3109,"ä¸įæĺ¯":3110,"æĽ²çº¿":3111,"é¢Ħæµĭ":3112,"Ġpresented":3113,"iota":3114,"å®ĺ":3115,"ä»£è¡¨":3116,"Ġfactor":3117,"éĽ·":3118,"é¥":3119,"æĥħ":3120,"å¤§åŃ¦":3121,"çļ®":3122,"å¦":3123,"ä¸¤ç§į":3124,"Ġrequi":3125,"Ġscattering":3126,"]}":3127,"Ġos":3128,"æ¯Ķè¾ĥ":3129,"Ġrepresen":3130,"Ġopti":3131,"Ġè¿Ļ":3132,"Ġflux":3133,"Ġbehavior":3134,"æī°":3135,"ç»Ŀ":3136,"ord":3137,"çŁ¢éĩı":3138,"}}(\\":3139,"Ġcent":3140,"onal":3141,"Ġstellar":3142,"æ·±":3143,"ged":3144,"(-\\":3145,"åŁºäºİ":3146,"Ġau":3147,"æĭ©":3148,"dence":3149,"Ġeven":3150,"21":3151,"pose":3152,"å¹³åĿĩ":3153,"ĠGa":3154,"ino":3155,"Ġwhile":3156,"Ġsample":3157,"ä¼ĺ":3158,"Ġassu":3159,"çĽ¸åĲĮ":3160,"éķľ":3161,"å¹´ä»£":3162,"Ġful":3163,"ings":3164,"tence":3165,"å¤įæĿĤ":3166,"è¥¿åħĥåīį":3167,"Ġperi":3168,"Ġhigher":3169,"æ¶²":3170,"èµĦ":3171,"}})":3172,"æł¡":3173,"ropy":3174,"æľīæķĪ":3175,"blue":3176,"è¯Ĩ":3177,"ables":3178,")}_":3179,"è¯Ńè¨Ģ":3180,"Ġtimes":3181,"ker":3182,"Ġparticle":3183,"æŃĮ":3184,"va":3185,"isi":3186,"Ġexpe":3187,"Ġfollow":3188,"colon":3189,"}^*":3190,"tt":3191,"lli":3192,"Ġthose":3193,"Ġperturb":3194,"Ġinf":3195,"Ġstatis":3196,"Ġgalaxy":3197,"æĸ½":3198,"å¼±":3199,"ĠæĢ§":3200,"ep":3201,"Ġorigin":3202,"jk":3203,"Ġvelocity":3204,"ç»ĵåĲĪ":3205,"}/":3206,"Ġgauge":3207,"åĦ":3208,"green":3209,"ellow":3210,"ä¹ĭä¸Ģ":3211,"main":3212,"å½Ĵ":3213,"ç»Ī":3214,"].":3215,"å½ķ":3216,"èİ±":3217,"ses":3218,"èģļ":3219,"Ġæ¨¡":3220,"lin":3221,"è¾Ĳå°Ħ":3222,"å¼¹":3223,"éļıæľº":3224,"çļĦæĥħåĨµ":3225,"che":3226,"vera":3227,"Ġspectra":3228,"éĺ³":3229,"ential":3230,"Ġmanif":3231,"}}^{":3232,"gn":3233,"Ġstandard":3234,"Ġwho":3235,"éĩĳå±ŀ":3236,"çĽ¸äºĴä½ľçĶ¨":3237,"}\\}\\)":3238,"ä½įç½®":3239,"æ¤į":3240,"å·²ç»ı":3241,"çıŃ":3242,"ĠHa":3243,"å¢ŀåĬł":3244,"çļĦå¤§":3245,"æķĪåºĶ":3246,"æī¾":3247,"Ġ[\\":3248,"yellow":3249,"\\|\\":3250,"ii":3251,"Ġconsistent":3252,"blish":3253,"Ġhal":3254,"ä¿Ħ":3255,"_{[":3256,"èĩªçĦ¶":3257,"Ġsources":3258,"åħ¬å¼ı":3259,"Ġsize":3260,"æīį":3261,"å°Ħçº¿":3262,"æĵįä½ľ":3263,"im":3264,"éĿ©":3265,"æķ°åŃĹ":3266,"å¹³éĿ¢":3267,"Ġdirect":3268,"ful":3269,"finite":3270,"Ġdecay":3271,"Ġoscil":3272,"åĳĬ":3273,"Ġphysical":3274,"Ġphoto":3275,"Ġmagne":3276,"å®ļçļĦ":3277,"Ġsource":3278,"Ġinitial":3279,"ground":3280,"gs":3281,"Ġparticles":3282,"ĠãĢģ":3283,"Ġmix":3284,"Ġdiscussed":3285,"}=-":3286,"å§Ĩ":3287,"åı³":3288,"ymp":3289,"SO":3290,"ä¾¿":3291,"Ġtri":3292,"licit":3293,"brace":3294,"ticle":3295,"åŃ¦å®¶":3296,"Ġdiff":3297,"dimensional":3298,"è£Ĥ":3299,"Ġåº¦":3300,"æ³Ľ":3301,"Ġvector":3302,"ä¾Ŀèµĸ":3303,"Ġderived":3304,"ç³»æķ°":3305,"Ġsche":3306,"èĥĮ":3307,"éĢīæĭ©":3308,"çħ":3309,"work":3310,"çĳ":3311,"^{+":3312,"IR":3313,"è¿ŀæİ¥":3314,".)":3315,"çĭ¬ç«ĭ":3316,"Ġchannel":3317,"æĻ¶":3318,"vol":3319,"Ġband":3320,"èĳ":3321,"Ġlumin":3322,"æ¿Ģ":3323,"ĠåĪĨ":3324,"Ġlead":3325,"ä½įäºİ":3326,"Ġappe":3327,"åĲĮæĹ¶":3328,"Ġser":3329,"æľĢè¿ĳ":3330,"±»":3331,"mog":3332,"table":3333,"Ġcar":3334,")=-":3335,"Ġperiod":3336,"è¯¯":3337,"ä¼°è®¡":3338,"åħ¹":3339,"}}}":3340,")})":3341,"ç£ģåľº":3342,"~~~~":3343,"ç½Ĺé©¬":3344,"angle":3345,"Ġimportant":3346,"~\\":3347,"Ġ_{\\":3348,"orph":3349,"é¸":3350,"Ġtur":3351,"æī©å±ķ":3352,"å¤ĦçĲĨ":3353,"å°ģ":3354,"åĳ³":3355,"mn":3356,"order":3357,"åĤ":3358,"æĢ§è´¨":3359,"å·¦":3360,"rest":3361,"ĠMo":3362,"\\}\\":3363,"æ³¨æĦı":3364,"Ġquark":3365,"}&":3366,"Ġcharacteri":3367,"Ġmode":3368,"cho":3369,"å»¶":3370,"Ġcontro":3371,"çĤ¹çļĦ":3372,"è®¾è®¡":3373,"Ġampli":3374,"Ġtr":3375,"Ġlog":3376,"Ġfree":3377,"Ġnonlinear":3378,"æīĵ":3379,"Ġion":3380,"çļĦæĶ":3381,"ates":3382,"fore":3383,"æĶ¿åºľ":3384,"sla":3385,"çļĦæ¨¡":3386,"ç¡Ģ":3387,"Ġinteractions":3388,"dro":3389,"è½¨éģĵ":3390,"æİ§åĪ¶":3391,"åħ´":3392,"ä¸¥":3393,"éĹŃ":3394,"åĢĻ":3395,"è´¹":3396,"èĻ½":3397,"quence":3398,"Ġdeta":3399,"\\},":3400,"(|":3401,"æľĽ":3402,"åĩºçļĦ":3403,"ision":3404,"ä¿¡æģ¯":3405,"atures":3406,"æĸ¹ç¨ĭå¼ı":3407,"ç±»ä¼¼":3408,"ax":3409,"æĪĲçļĦ":3410,"Ġpresence":3411,"ky":3412,"Ġcosm":3413,"åĲ¦":3414,"tin":3415,"Ġå¤§":3416,"åĲĦç§į":3417,"ä»Ģ":3418,"83":3419,"èŀ":3420,"ä¸´":3421,"æŀ¶":3422,"ĠHow":3423,"åºıåĪĹ":3424,"æľīåħ³":3425,"ä¸ºäºĨ":3426,"Ġdependence":3427,"nk":3428,"Ġzero":3429,"Ġmethods":3430,"èĲ½":3431,"è¯Ħ":3432,"Ġpr":3433,"Ġdynamical":3434,"Ġmetal":3435,"Ġexact":3436,"åŁºç¡Ģ":3437,"å¤ĩ":3438,"ç»ĦåĲĪ":3439,"AB":3440,"ĠUsing":3441,"Ńī":3442,"æ£®":3443,"åĮħåĲ«":3444,"ynomi":3445,"Ġpe":3446,"åįķä½į":3447,"Ġcomplete":3448,"ä»ª":3449,"ĠAn":3450,"äºĨä¸Ģä¸ª":3451,")}}":3452,"å¼ķåĬĽ":3453,"Ġsepa":3454,"igu":3455,"å¯Į":3456,"å¯¹åºĶ":3457,"åĳ¨æľŁ":3458,"alle":3459,"ympto":3460,"Ġear":3461,"Ġfluctu":3462,"Ġboundary":3463,"åĨ·":3464,"Ġhole":3465,"ST":3466,"Ġdisk":3467,"ä¸ĩ":3468,"Ġlower":3469,"fter":3470,"Ġmon":3471,"oun":3472,"Ġpul":3473,"è®©":3474,"Ġbel":3475,"Ġcertain":3476,"æĪĺäºī":3477,"åĬ¨çī©":3478,"Ġexpres":3479,"éĢı":3480,"Ġten":3481,"vartheta":3482,"ads":3483,"ĠAl":3484,"tangle":3485,"çĮ®":3486,"è¡Ģ":3487,"èģĮ":3488,"ä¹Łæĺ¯":3489,"Ġlength":3490,"\\}.\\)":3491,"The":3492,"};":3493,"ĠSu":3494,"nding":3495,"bo":3496,"çļĦç¬¬":3497,"Ġent":3498,"Ġfo":3499,"romagnetic":3500,"è¿Ļæł·":3501,"ç»ıæµİ":3502,"Ġdia":3503,"æĬ¤":3504,"rence":3505,"åĲī":3506,"deg":3507,"æ½ľ":3508,"ä¹ł":3509,"Ġ\\}":3510,"back":3511,"Ġpi":3512,"ç»Ħç»ĩ":3513,"èĥ½å¤Ł":3514,"æ£Ģ":3515,"Ġdescribe":3516,"æŃ¤å¤ĸ":3517,"gu":3518,"333":3519,"Ġrelated":3520,"å¤§åĪ©":3521,"èĹ":3522,"sure":3523,"we":3524,"æ¸¸":3525,"\\,.\\)":3526,"æ»¡è¶³":3527,"åĪĨåĪ«":3528,"uring":3529,"emp":3530,"\\\\\\":3531,"åĮĸåŃ¦":3532,"ä¸įåĲĮçļĦ":3533,"omen":3534,"è¡¨è¾¾":3535,"éĩĩçĶ¨":3536,"Ġcondition":3537,"æĹ¶æľŁ":3538,"Ġexperiments":3539,"å·¨":3540,"Ġratio":3541,"}}=\\":3542,"æ»ĳ":3543,"Ġcontain":3544,"Ġagree":3545,"è¯į":3546,"Ġæİ":3547,"Ġderive":3548,"èµĽ":3549,"|_":3550,"èĸ":3551,"çĶµèį·":3552,"é¡»":3553,"Ġstre":3554,"ymmetric":3555,"slant":3556,"av":3557,"éĿĻ":3558,"æķ°éĩı":3559,"Ġed":3560,"Ġtre":3561,"oint":3562,"}=(":3563,"æĭ¿":3564,"Ġerr":3565,"_{-\\":3566,"åĪ»":3567,"Ġrelation":3568,"Ġcorrelation":3569,"Ġ\\(\\|":3570,"æĬĢæľ¯":3571,"Ġfour":3572,"åı°":3573,"Ġaccu":3574,"åĦ¿":3575,"Ġincluding":3576,"æĢĿ":3577,"Ġexplo":3578,"ĠHowever":3579,"34":3580,"Ġ}{":3581,"çŃĳ":3582,"Ġpart":3583,"quare":3584,"èĪŀ":3585,"Ġcoe":3586,"äºİå¹´":3587,"\\|_":3588,"substack":3589,"onic":3590,"èĴĻ":3591,"çļĦå½±åĵį":3592,"éº¦":3593,"Ġexistence":3594,"ä»Ĭ":3595,"æĬĹ":3596,"Ġds":3597,"appro":3598,"åľ¨å¹´":3599,"å±ķç¤º":3600,"æľŁéĹ´":3601,"Ġtheoretical":3602,"æĳ©":3603,"Ġprocesses":3604,"lying":3605,"ove":3606,"hbox":3607,"å¦Ĥä½ķ":3608,"Bigr":3609,"æĤ":3610,"Ġmedi":3611,"Ġexpon":3612,"{{":3613,"Ġaccou":3614,"normal":3615,"æĪĳä»¬çļĦ":3616,"Ġfrequency":3617,"vmatrix":3618,"åĨľ":3619,"å°½":3620,"ç¦»åŃĲ":3621,"äººçļĦ":3622,"gram":3623,"Ġsupercondu":3624,"xed":3625,"Ġexplicit":3626,"Ġdimensional":3627,"([":3628,"Ġcoll":3629,"Ġcontrol":3630,"Ġide":3631,")}=\\":3632,"ä½Ľ":3633,"Ġnat":3634,"Ġframework":3635,"éĻĨ":3636,"with":3637,"åıªæľī":3638,"Ġallows":3639,"^*\\":3640,"æķħ":3641,")=-\\":3642,"æĿ¿":3643,"çĽĸ":3644,"Ġemp":3645,"æĺłå°Ħ":3646,"\\|^":3647,"Ġgroups":3648,"Ġpolynomi":3649,"ryst":3650,"Ġgrow":3651,"ging":3652,"Ġconsidered":3653,"Ġgravi":3654,"Ġcompared":3655,"Ġobje":3656,"Ġexci":3657,"ç½ĳç»ľ":3658,"Ġphen":3659,"}(-":3660,"åįİ":3661,"tative":3662,"ccur":3663,"ä¸īä¸ª":3664,"Ġvarious":3665,"Ġet":3666,"Ġnan":3667,"ssive":3668,"Ġano":3669,"çļĦæİ":3670,"èĽ":3671,"æĿ¥è¯´":3672,"Ġorbit":3673,"åĪ¤":3674,"dshift":3675,"cur":3676,"Ġimpro":3677,"Ġä¸Ģä¸ª":3678,"çļĦçŁ":3679,"è¾¹çķĮ":3680,"lator":3681,"æĴŀ":3682,"()":3683,"Ġapproximation":3684,"27":3685,"Ġasympto":3686,"çļĦä¸Ģä¸ª":3687,"æĭħ":3688,"çº½":3689,"matic":3690,"åł¡":3691,"Ġcir":3692,"tonian":3693,"éĽĨåĲĪ":3694,"å®ļçĲĨ":3695,"Ġcharacteristic":3696,"duction":3697,"ï¼ļ":3698,"Ġshows":3699,"¯Ķ":3700,"çİ°åľ¨":3701,"Ġmasses":3702,"Ġcases":3703,"}({\\":3704,"è¿Ľè¡ĮäºĨ":3705,"æľĹ":3706,"Ġtransi":3707,"ussian":3708,"Ġprobability":3709,"ç¤¾ä¼ļ":3710,"Ġcould":3711,"éĶĻ":3712,"ind":3713,"åıįåºĶ":3714,"æ²¿":3715,"Ġradio":3716,"ĠéĹ´":3717,"å¹³è¡¡":3718,"å¤ªéĺ³":3719,"rary":3720,"å®ŀéĻħ":3721,"reak":3722,"ival":3723,"space":3724,")|^":3725,"æľĿ":3726,"çļĦæ¦Ĥ":3727,"type":3728,"igen":3729,"Bmatrix":3730,"Ġmeasured":3731,"Ġindependent":3732,"ç»Łæ²»":3733,"Ġconstruct":3734,"sible":3735,"çł´":3736,"åıĹåĪ°":3737,"å¹ħ":3738,"é¡ºåºı":3739,"com":3740,"Ġcalculations":3741,"64":3742,"Ġamplitu":3743,"çĶŁäº§":3744,"æĮī":3745,"è½»":3746,"æ¯į":3747,"è½¦":3748,"mil":3749,"Ġexpan":3750,"Ġscalar":3751,",..":3752,"ä½ı":3753,"ç´§":3754,"æī¿":3755,"Ġapplied":3756,"ori":3757,"Ġlumino":3758,"é¢ĳçİĩ":3759,"æ´ĭ":3760,"mann":3761,"Ġcharge":3762,"Ġphenomen":3763,"ç¨ĭåºı":3764,"Ġclusters":3765,"åĬ¨çļĦ":3766,"Ġexperiment":3767,"é£ŀ":3768,"})(":3769,"çīĽ":3770,"ilibri":3771,"ĠHere":3772,"çĦ¶åĲİ":3773,"Ġspatial":3774,"Bigl":3775,"}'":3776,"åĮĸçļĦ":3777,"triangle":3778,"Ġglo":3779,"æ¬§æ´²":3780,"Ġgamma":3781,"Ġoccur":3782,"Ġpopu":3783,"ç«ł":3784,"å®ŀçİ°":3785,"åħŃ":3786,"Ġpropose":3787,"Ġsha":3788,"çģ«":3789,"æıĲä¾ĽäºĨ":3790,"åŁİå¸Ĥ":3791,"stru":3792,"æĴŃ":3793,"ä½Ļ":3794,"Ġ\\\\&=":3795,"Ġnormal":3796,"èĥŀ":3797,"Ġmomentum":3798,"ä¸¾":3799,"Ġsto":3800,"æī§":3801,"lication":3802,"éĤ¦":3803,"æİ¢æµĭ":3804,"çĽ¸å½ĵ":3805,"bits":3806,"99":3807,"kes":3808,"dr":3809,"Ġstructures":3810,"32":3811,"Ġarbit":3812,"map":3813,"æĪĳä»¬åıĳçİ°":3814,"ĠTo":3815,"Ġpoints":3816,"Ġphysics":3817,"||":3818,"Ġ\\(\\{\\":3819,"Ġtotal":3820,"Ġapproxima":3821,"Vmatrix":3822,"GN":3823,"æ²Ļ":3824,"Ġrelations":3825,"èµ«":3826,"èīºæľ¯":3827,"Ġway":3828,"wn":3829,"yer":3830,"éħ¸":3831,"åħīåŃ¦":3832,"Ġfami":3833,"ä½¿å¾Ĺ":3834,"Ġdefined":3835,"}[\\":3836,")^\\":3837,"è¿ĳä¼¼":3838,"ring":3839,"ä¸ĵ":3840,"çĿ£":3841,"Ġå¹´":3842,"é¾":3843,"æĪĲç«ĭ":3844,"éģį":3845,"Ġtransp":3846,"èħĬ":3847,"Ġexhi":3848,"Ġhyper":3849,"Ġself":3850,"Ġinde":3851,"}\\;":3852,"çĶŁçī©":3853,"Ġexplain":3854,"Ġcy":3855,")|\\":3856,"Ġdisc":3857,"åĮĹéĥ¨":3858,"):":3859,"èįī":3860,"æŁĲäºĽ":3861,"Ġbackground":3862,"+|":3863,"olar":3864,"æĪĸèĢħ":3865,"ç¦ı":3866,"Ġevi":3867,"Ġti":3868,"çļĦåĪĨ":3869,"è¦ģæ±Ĥ":3870,"åįĹéĥ¨":3871,"Ġdemonstrate":3872,"ĠFe":3873,"}~":3874,"èĤ²":3875,"ĠCon":3876,"å²©":3877,"Ġ\\,\\":3878,"Ġvia":3879,"Ġequival":3880,"çİ¯å¢ĥ":3881,"å¾·åĽ½":3882,"ç»į":3883,"}).\\)":3884,"ctively":3885,"èĻ½çĦ¶":3886,"88":3887,"è½¯":3888,"Ġcentral":3889,"ä»£çłģ":3890,"çĨ":3891,"stablish":3892,"Ġdistributions":3893,"Ġoperators":3894,"Ġthermal":3895,"æļĹ":3896,"æ¸ħ":3897,"æ¶ī":3898,"pical":3899,"å¢¨":3900,"Ġentangle":3901,"phic":3902,"éļ¾":3903,"ob":3904,"çļĦæ°":3905,"'=":3906,"}=-\\":3907,"ub":3908,"åį°åº¦":3909,"å·®å¼Ĥ":3910,"Ġlaw":3911,"imensional":3912,"Ġ()":3913,"ĠLet":3914,"æľĢå°ı":3915,"çħ§":3916,"åĬĽçļĦ":3917,"å®¤":3918,"Ġinteg":3919,"éĻĦè¿ĳ":3920,"Ġä¸į":3921,"'_{":3922,"alu":3923,"çĽŁ":3924,")&=\\":3925,"}:":3926,"Ġhi":3927,"ities":3928,"Ġavera":3929,"ä¼Ĺ":3930,"å®ĹæķĻ":3931,"asis":3932,"å»ºçŃĳ":3933,")}.\\)":3934,"LA":3935,"Ġconver":3936,"Ġmotion":3937,"Ġcompact":3938,"æĲ":3939,"tures":3940,"Ġche":3941,"Ġinterpre":3942,"ching":3943,"å³°":3944,"pes":3945,"Ġbro":3946,"ward":3947,"Ġ]":3948,"Ġwithout":3949,"éķ¿åº¦":3950,"Ġaround":3951,"Ġregions":3952,"åį´":3953,"tary":3954,"èĴĤ":3955,"Ġ..":3956,"60":3957,"æĹ©æľŁ":3958,"Ġestablish":3959,"å¾ª":3960,"åĩ½æķ°çļĦ":3961,")),":3962,"éĢĢ":3963,"ilibrium":3964,"æ°Ķä½ĵ":3965,"è´¥":3966,"Ġdiscre":3967,"å¸¸æķ°":3968,"}}_":3969,"ä¸ģ":3970,"éŁ³ä¹Ĳ":3971,"mapsto":3972,"Ġalong":3973,"CS":3974,"Ġdoes":3975,"éĩįæĸ°":3976,"ste":3977,"Ġmetric":3978,"MA":3979,"Ġdri":3980,"lev":3981,"Ġdetermine":3982,"łĶç©¶":3983,"Ġthem":3984,"ĠFin":3985,"æħ":3986,"æĬķ":3987,"è½¬æį¢":3988,"å°¼äºļ":3989,"Ġgravitational":3990,"æŀģéĻĲ":3991,"Ġproblems":3992,"èĵ":3993,"Ġåħ¶":3994,"Ġredshift":3995,"Ġaccount":3996,"åīĤ":3997,"ç®Ĺç¬¦":3998,"ey":3999,"Ġmassive":4000,"ä»İèĢĮ":4001,"ä¾ĭåŃĲ":4002,")}(\\":4003,"Ġagreement":4004,"çļĦæĬ":4005,"lating":4006,"tz":4007,"rich":4008,"çķĻ":4009,"ress":4010,"Ġä¸Ĭ":4011,"è¿Ļæĺ¯":4012,"Ġintegra":4013,"bal":4014,"èĦĳ":4015,"åİĨåı²":4016,"Ġmagn":4017,"nda":4018,"Ġdomin":4019,"ational":4020,"mit":4021,"ĠåĬ¨":4022,"æĿ¥èĩª":4023,"ither":4024,"ĠBy":4025,"åıī":4026,"Ġmodi":4027,"iggs":4028,"åĢį":4029,"Ġbos":4030,"Ġdescribed":4031,"tre":4032,"Ġmodes":4033,"çļĦç²":4034,"åįĩ":4035,"mogene":4036,"Ġchi":4037,"Ġyi":4038,"nic":4039,"30":4040,"çļĩ":4041,"ç»Łè®¡":4042,"Ġtheorem":4043,"Ġachi":4044,"æĿ¾":4045,"ories":4046,"Ġeigen":4047,"çİ°è±¡":4048,"Ġscheme":4049,"å¿ħé¡»":4050,"lies":4051,"Ġfil":4052,"Ġground":4053,"Ġaccre":4054,"]=\\":4055,"teq":4056,"tivistic":4057,"Ġtest":4058,"Ġstrongly":4059,"äºĳ":4060,"åºŃ":4061,"Ġabsor":4062,"Ġch":4063,"/(":4064,"æĶ¿æ²»":4065,"è¯»":4066,"Ġdistance":4067,"ä¹Łåı¯ä»¥":4068,"Ġabove":4069,"çī¹åĪ«æĺ¯":4070,"Ġinsta":4071,"è¿ª":4072,"ĠDi":4073,"Ġbeco":4074,"nts":4075,"Ġinvol":4076,"å¤ļæķ°":4077,")>":4078,"Ġinterest":4079,"Ġobjects":4080,"çº¯":4081,"field":4082,"Ġåľ°":4083,"Ġproof":4084,"Ġgravity":4085,"åħīåŃĲ":4086,"In":4087,"fine":4088,"vey":4089,"åĸ·":4090,"Ġproduction":4091,"HC":4092,"Ġsele":4093,"ques":4094,"Ġcompar":4095,"Ġlarger":4096,"Ġopen":4097,"è½½":4098,"åħģ":4099,"arrow":4100,"åģ¶":4101,"84":4102,"cale":4103,"enari":4104,"choose":4105,"ken":4106,"Ġmechanism":4107,"èĢģ":4108,"Ġregime":4109,"zing":4110,"æ··åĲĪ":4111,"IC":4112,"Ġexte":4113,"ĠGeV":4114,"Ġpositive":4115,"Ġspaces":4116,"çĥĪ":4117,"Ġsearch":4118,"Ġrespect":4119,"vdots":4120,"varrho":4121,"tane":4122,"ç¼ĺ":4123,"Ġexample":4124,"å¤§å°ı":4125,"Ġdou":4126,"Ġfeatures":4127,"å¸ĮèħĬ":4128,"kn":4129,"çļĦæĮ":4130,"harp":4131,"Ġcosmological":4132,"cep":4133,"Ġrecently":4134,"Ġprovides":4135,"Ġexpected":4136,"_{|":4137,"ä¹ĭåĲİ":4138,"rel":4139,"åįļ":4140,"åĪ©äºļ":4141,"æĿĲæĸĻ":4142,"åĬŀ":4143,"äºĭä»¶":4144,"non":4145,"Ġinfinite":4146,"Ġkine":4147,"nges":4148,"Ġmolecular":4149,"çļĦåľ°":4150,"Ġæı":4151,"Ġduring":4152,"ĠèĢĮ":4153,"é½":4154,"Ġmateri":4155,"Ġconstraints":4156,"paga":4157,"Ġleads":4158,"85":4159,"æ¤įçī©":4160,"Ġwhose":4161,"å·±":4162,"asing":4163,"varian":4164,"approx":4165,"spe":4166,"éļıçĿĢ":4167,"Ġhydro":4168,"Ġformal":4169,"çªģ":4170,"94":4171,"ĠæĶ":4172,"èĪ¹":4173,"65":4174,"})}":4175,"çĶŁæĪĲ":4176,"Ġcomponent":4177,"Ġæ³ķ":4178,"è¥¿çıŃ":4179,"å²¸":4180,"Ġcommu":4181,"cer":4182,"|}":4183,"äº®":4184,"æĶ¯æĮģ":4185,"ç³»ç»ŁçļĦ":4186,"Ġdetermined":4187,"åħ³éĶ®":4188,"isot":4189,"å¹³æĸ¹":4190,"åĬ¨éĩı":4191,"Ġquasi":4192,"åº§":4193,"GC":4194,"Ġnoise":4195,"æ¹ĸ":4196,"Ġreport":4197,"èİ«":4198,"side":4199,"èĢ³":4200,"RB":4201,"ç»ĺ":4202,"è¯´æĺİ":4203,"ä¹īå¤§åĪ©":4204,"ĠåĪ°":4205,"æĿĢ":4206,"Ġproje":4207,"ç»ķ":4208,"ä½Ĩæĺ¯":4209,"Ġprec":4210,"æ²¹":4211,"Ġsingular":4212,"ĠæĪĳ":4213,"pc":4214,"35":4215,"åħ±æĮ¯":4216,"80":4217,"}^{(\\":4218,"bigoplus":4219,"å¹¶ä¸Ķ":4220,"}:=\\":4221,"phy":4222,"95":4223,"ida":4224,"Ġ^{\\":4225,"rier":4226,")).":4227,"è´¡":4228,"åĽ½çİĭ":4229,"åĩłä¹İ":4230,"Ġfluctuations":4231,"Ġprinci":4232,"Ġfixed":4233,"éĿ¢ç§¯":4234,"å¼ķåħ¥":4235,"bly":4236,"kl":4237,"nds":4238,"Ġformula":4239,"Ġ\\(|\\":4240,"rable":4241,"è¯Ŀ":4242,"Ġfit":4243,"Ġç§į":4244,"çļĦçĶµ":4245,"tices":4246,"Ġscenari":4247,"æĭħä»»":4248,"eli":4249,"based":4250,"è§Ħæ¨¡":4251,"Ġarbitrary":4252,"tom":4253,"åŃĹç¬¦":4254,"''(":4255,"667":4256,"Ġfermi":4257,"ference":4258,"very":4259,"Ġinvestigated":4260,"è¯¦":4261,"),\\\\":4262,